[adam_blood2_diffuse_shader]
subtitle="Com ADAM näo há desculpa para näo ser bonita"

[adam_blood_diffuse_shader]
subtitle="ADAM nega qualquer desculpa"

[atlas_diffuse_shader]
subtitle="Atlas te observa"

[bitch_diffuse_shader]
subtitle="Prostituta!"

[bitch_red]
subtitle="Prostituta!"

[itwasf]
subtitle="Foi F"

[show_must_go_on_diffuse_shader]
subtitle="O espetáculo deve continuar"

[splicer_blood]
subtitle="Splicer"

[stay_away_diffuse_shader]
subtitle="Näo se aproxime"

[thief_blood_diffuse_shader]
subtitle="Ladräo"

[warning_diffuse_shader]
subtitle="Näo deveria ter vindo"

[warning_diffuse_white]
subtitle="Näo deveria ter vindo"

